public class MyStory {
    public String getMyStory(){
        return "Здравствуйте, не то чтобы меня не интересовало програмирование, мне интересно узнать как все то что ежедневно помогает мне в жизни работает изнутри, но изначально я шел на данную специальность скорее из-за 3д моделирования, представленного(как я понял) в виде  выборочной активности на 2 курсе и развития в сфере 3д-дизайна, построения 3д уровней, персонажей и моделей. Так же , во время обучения в школе и подготовке к егэ я использовал язык Python, к которому привык, и некоторые аспекты джавы непривычны и неудобны для меня досихпор, несмотря на то что еще очень давно, изучение програмирования я начинал с с++ , который похож на джаву синтаксисом.  ";
    }
}
